@extends('front.parent')

@section('content')

<section class="meetings_details terms-conditions" style="margin:0">
    <div class="overlay">
        <div class="container">

            <h3 style="font-size:60px">الشروط والاْحكام</h3>


        </div>
    </div>
</section>

<section class="meetings_boxes">
    <div class="container">

        <h3><b>شروط التسجيل في الموقع</b> :- <br><br></h3>
        <h4>هذا الموقع تم تصميمه لخدمة الراغبين والراغبات في الزواج لكلا الجنسين ولجميع الجنسيات سواء كانت سعودية او غير
            سعودية وفق ضوابط شرعيةوسرية تامة و يكون من نتاجها أسرة مسلمة .

            وإليك أخي الفاضل وأختي الفاضلة شروط التسجيل واستخدام الموقع الالكتروني لجمعية العفاف للتوفيق بين الراغبين في
            الزواج :</h4>

        <br>
        <hr>
        <br>

        <ul>

            <li>١ - لابد من قراءة هذه التعليمات قراءة متأنية ونرجو الالتزام بها</li>
            <br>
            <li>٢ - يكون التسجيل فقط لجميع الجنسيات المقيمة في المملكة العربية السعودية سواء كانت سعودية او مقيمة بنظام الإقامة أو  تأشيرة الزيارة</li>
                الإقامة أو تأشيرة الزيارة
            </li>
            <br><br>
            <li>٣ - يمنع منعا  باتا تسجيل المقيمين المخالفين لنظام الإقامة</li>
            <br>
            <li>٤ - يُسمح بتسجيل المبتعثين والمبتعثات الذين يدرسون خارج المملكة عن طريق أولياء الأمور وإحضار  ما يثبت ذلك</li>
            <br>
            <li>٥ - المصداقية :  لابد أن تكون عندك النية الصادقة والجدية التامة في طلب الزواج . وبالنية الصادقة تأكد بأن الله سيعينك وتحصل على مرادك بإذن الله . وإن كنت غير  جاد  وصادق فنرجو  عدم التسجيل</li>
            <br>
            <li>٦  - هذا  الموقع للاستخدام الشخصي فقط ونرجو من وسطاء ووسيطات الزواج ( الخطابات ) عدم التسجيل بالموقع تماما لأنه تم تصميم الموقع لأجل كل واحد يبحث عن الشريك المناسب بالمواصفات التي يريدها</li>
            <br>
            <li>٧ - يُسمح للوالدين بتسجيل طلبات زواج أبنائهم وبناتهم بشرط حضور الابن والابنة عند الباحث الاجتماعي والإخصائية الاجتماعية لإجراء المقابلة معهم ومتابعة طلب زواجهم داخل الموقع</li>
            <br>
            <li>٨ - الجمعية لاتزكي احدا من الطرفين ودورها هو التوسط والدلالة فقط ولابد لكل من الطرفين السؤال والتحري عن الطرف الآخر  في أسرته وأقاربه ومكان عمله وفي الحي الذي يسكن فيه وفي المسجد الذي يصلي واصدقائه الذين يمشون معه</li>
            <br>
            <li>٩ - يُمنع كتابة الايميل او رقم الاتصال ضمن البيانات الشخصية </li>
            <br>
            <li>١٠ - المعلومات الخاصة بالطرفين لن تظهر  للاعضاء المشتركين في الموقع  وستكون خاصة بإدارة الجمعية واما المعلومات العامة فستظهر لجميع المشتركين</li>
            <br>
            <li>١١- يجب على المشترك والمشتركة  أن يقوما  بتسجيل المعلومات الصحيحة عنهما</li>
            <br>
            <li>١٢ - التسجيل للرجل والمرأة بعضوية واحدة ويمنع منعا باتا التسجيل بأكثر من عضوية</li>
            <br>
            <li>١٣ - التواصل بين الطرفين في الموقع عن طريق ايقونات محددة وإشارات تصل للطرف الآخر عبر البريد  الداخلي  ولا يوجد  تواصل كتابي تماما بين الطرفين ويكون التواصل عن طريق الجمعية فقط</li>
            <br>
            <li>١٤ - سيتم الاطلاع على معلومات الرجل عن طريق قسم الرجال ومعلومات النساء عن طريق القسم النسائي بالجمعية</li>
            <br>
            <li>١٥ - يتم تحويل أو سداد المبلغ مقابل استخدام الموقع في حساب الجمعية من نفس حساب صاحب الطلب وعدم القبول من حساب شخص آخر</li>
            <br>
            <li>١٦ - يتم تعديل استمارة طلب الزواج من قبل الباحث والاخصائية وبموافقة العضو على التعديل</li>
            <br>
            <li>١٧ - اسم المستخدم وكلمة المرور خاصة للطرفين ويمنع منعا باتا  اطلاع اي شخص آخر  عليها  أو السماح لشخص آخر  باستخدامها</li>
            <br>
            <li>١٨  - يقوم العضو  بالدخول على الموقع ويبحث ويختار الشريك المناسب له وبعد  الحصول على الشريك المناسب يأخذ  رقم الولي ويقوم بالاتصال عليه في مدة أقصاها  أسبوع واحد وإذا  لم يتواصل مع ولي الأمر خلال الاسبوع يتم فك الارتباط</li>
            <br>
            <li>١٩  - الموقع سيقوم بإرسال رسالة تنبيه في حالة عدم تواصلك مع ولي الأمر  خلال أسبوع سيتم فك الارتباط</li>
            <br>
            <li>٢٠ - يتم ارسال رسالة للعضوة هل قام العضو  بالتواصل مع ولي أمرك بعد مرور  ٥  أيام من اعطائه الرقم</li>
            <br>
            <li>٢١  - إذا  لم يكن الرقم هو  رقم ولي أمرها وظهر لك شخص آخر  او  هي صاحبة الطلب عليك إبلاغ الجمعية فورا  لاتخاذ اللازم بشأن صاحبة الطلب والتأكد من ذلك </li>
            <br>
            <li>٢٢- في حالة ربط الطلبين لا يسمح لأحدهما بإختيار  شريك آخر حتى ينتهي الوضع إما القبول النهائي بالزواج او  الرفض</li>
            <br>
            <li>٢٣ - عند التواصل مع اهل المخطوبة يمنع منعا باتا  دفع أي مبالغ مالية قبل عقد النكاح حتى لا تكون عرضة للسرقة والابتزاز  وعليك إبلاغ الجمعية بذلك</li>
            <br>
            <li>٢٤  -  في حالة القبول عليك بإنهاء أمور الزواج والاتفاق مع الأسرة على كل الأمور المتعلقة بالزواج من مهر  وطلبات الزواج وشروط الزواج  . وكذلك مراسلة إدارة الجمعية  وإخبارها بأنه تم الاتفاق مع اهل المخطوبة وطلب حذف العضوية</li>
            <br>
            <li>٢٥ - عند  التواصل مع اهل المخطوبة واتضح لك بأن معلومات الفتاة غير مطابقة لما في الموقع الالكتروني عليك بإبلاغ الجمعية عن طريق مراسلة الإدارة  وكذلك الوضع بالنسبة للفتاة</li>
            <br>
            <li>٢٦ - في حالة الرفض يتم مراسلة الإدارة بأنه لم  يتم الاتفاق ويبين سبب ذلك الإدارة ويتم فك الارتباط  بينهما ليتسنى له البحث عن أخرى وهي كذلك . وهكذا يستمر حتى يحصل على شريك الحياة المناسب</li>
            <br>
            <li>٢٧ - لابد من الدخول على حسابك للبحث عن شريك الحياة وعدم الانقطاع عن الموقع</li>
            <br><br><br>
            <li><b>٢٨  - تقوم الجمعية بحذف العضوية في الحالات التالية :</b></li>
            <li>١ - الكذب في المعلومات الشخصية والتحايل في تزوير الأوراق والمستندات المطلوبة</li>
            <li>٢ - التلفظ على احد موظفي الجمعية بالسب أو الشتم او غيره</li>
            <li>٣ - التعدي على الأسرة التي تم ارسالك لهم بالسب أو الشتم او محاولة التنقص لهم</li>
            <li>٤ - إعطاء رقم الأسرة لشخص آخر سواء قريب أو  صديق</li>
            <li>٥ - عدم الجدية في طلب الزواج والتحايل على الأسرة بطلب رقم الاتصال الخاص بالمخطوبة</li>
            <li>٦ - إفشاء أسرار الأسرة التي تم الارسال لها  لقريب او صديق</li>
            <li>٧ - ترك الأسرة بعد الرؤية الشرعية وعدم الرد  عليهم بالقبول أو الرفض</li>
            <li>٨ - الانقطاع وعدم الدخول على الموقع للبحث عن الشريك المناسب من دون سبب مقنع للجمعية</li>
            <br><br>
            <li>٢٩ - يُسمح لك بالعضوية واختيار الشريك المناسب لمدة ٦ شهور وبعدها ستقرر  الجمعية استمرار عضويتك او حذف العضوية</li>
            <li>٣٠  - موافقتك على هذه التعليمات والشروط  تعتبر  تعهدا  منك بالالتزام بها    . وفي حالة مخالفتك لها  يحق للجمعية التقدم للمحكمة وتكون عرضة للمساءلة القانونية</li>

        </ul>

    </div>
</section>

@endsection